[
	{
		"autor": "Tersina",
		"email": "Tersina.@yopmail.com",
		"posts": "i will block and unfollow you if you enjoy worm hell"
	},
	{
		"autor": "Maryellen",
		"email": "Maryellen.@yopmail.com",
		"posts": "i only feel attraction to boys who have a strong beak and claws and only care about adam sandler?"
	},
	{
		"autor": "Valli",
		"email": "Valli.@yopmail.com",
		"posts": "i wrote a poem about those times where i savor the rapturous caress of werewolves"
	},
	{
		"autor": "Brana",
		"email": "Brana.@yopmail.com",
		"posts": "im gay for anyone who can fight and win against video games"
	},
	{
		"autor": "Lilith",
		"email": "Lilith.@yopmail.com",
		"posts": "im just small and i understand elf criminals"
	},
	{
		"autor": "Gerrie",
		"email": "Gerrie.@yopmail.com",
		"posts": "what could be better? the warm sand of the beach... the nice cool ocean water... the ability to pretend to like mysterious unsourced meat"
	},
	{
		"autor": "Ardys",
		"email": "Ardys.@yopmail.com",
		"posts": "a bumper sticker that reads: ask me about how i contour the face of my birth"
	},
	{
		"autor": "Mildrid",
		"email": "Mildrid.@yopmail.com",
		"posts": "makeup can really transform your appearance. for example i use makeup to understand marx?"
	},
	{
		"autor": "Blondelle",
		"email": "Blondelle.@yopmail.com",
		"posts": "reblog this if you accuse me of hating reddit?"
	},
	{
		"autor": "Lucy",
		"email": "Lucy.@yopmail.com",
		"posts": "imagine your otp fusing into one more powerful being that will take over the world and shitpost about anime"
	},
	{
		"autor": "Anica",
		"email": "Anica.@yopmail.com",
		"posts": "science is unnecessary. you cant use science to enjoy LEAFS"
	},
	{
		"autor": "Tonia",
		"email": "Tonia.@yopmail.com",
		"posts": "im sweating. im glistening. im laying on the floor ready to infiltrate dragons"
	},
	{
		"autor": "Bill",
		"email": "Bill.@yopmail.com",
		"posts": "if i were a furry i would be a squirrel because squirrels spy on leafs"
	},
	{
		"autor": "Agnese",
		"email": "Agnese.@yopmail.com",
		"posts": "people always used to tell me that i set goals that would be too hard for me to achieve. however i have finally found my true calling: only care about shrek"
	},
	{
		"autor": "Mady",
		"email": "Mady.@yopmail.com",
		"posts": "imagine your otp preparing to buy perfume that smells like a cranky owl"
	}
]
